{
	"antispam_accept_mail_from": "Acepta email enviados de",
	"antispam_accept_mail_to": "Acepta email enviados a",
	"antispam_account_with_rules": "Cuentas físicas con reglas",
	"antispam_account_without_rules": "Cuentas sin reglas",
	"antispam_add_rule": "Añade a la lista",
	"antispam_add_rule_eg_2": "Para añadir remitentes seguros será necesario elegir la acción desde el menú desplegable abajo referido e insertar la dirección de email considerada segura. Usando el asterisco, ej: *@nombredominio.xx, se considerarán seguros todos los emails del dominio insertado; usando la forma *@*.nombredominio.xx, todos los emails de los subdominios del dominio indicado serán considerados seguros.",
	"antispam_add_rule_eg_3": "Para eliminar una regla será bastante pulsar en el vínculo Eliminar asociado y la regla será borrada.",
	"antispam_add_rule_help_add": "Mediante la siguiente sección será posible crear una WhiteList (Lista Blanca), o bien insertar una o más direcciones de email consideradas seguras. Los emails recibidos desde estas direcciones serán entregadas sin los controles del filtro antispam.",
	"antispam_alias_with_rules": "Alias con reglas",
	"antispam_antispam_settings_updated": "¡Sus configuraciones antispam se han actualizado!",
	"antispam_buy_service": "Puede solicitar el servicio haciendo<br>clic en Solicitar.",
	"antispam_cannot_add_rule": "No añadir esta regla porque hay un conflicto con una regla precedente",
	"antispam_clone": "Duplicar",
	"antispam_clone_done": "Reglas clonadas correctamente en las cuentas seleccionadas.",
	"antispam_clone_rule_help": "Seleccionar algunas cuentas y aplicar a ellas las reglas de postmaster",
	"antispam_clone_rules": "Duplicar reglas antispam",
	"antispam_disable_action": "Desactiva",
	"antispam_enable_action": "Activa",
	"antispam_enable_feature": "Atención!!<br>El servicio antispam no está activo.",
	"antispam_filter_help": "El filtro antispam procesa todos los emails de la bandeja de entrada (cabecera, asunto, cuerpo del mensaje, etc...) y asigna una puntuación más o menos alta según la probabilidad de que el contenido sea spam.<p>En el caso en el cual el filtro esté desactivado, el sistema entregará todos los mensajes recibidos sin distinción alguna, ni notificación.</p>",
	"antispam_grey_folder": "Entrega en la carpeta Spam",
	"antispam_grey_folder_help": "Los mensajes identificados como spam serán entregados en la correspondiente carpeta SPAM<br/>N.b. Los mensajes serán eliminados de la carpeta de manera automática y definitiva después de <b>30 días</b>.",
	"antispam_management_help": "Cuando un mensaje es identificado como spam es posible elegir si:<ul><li>entregar el mensaje en la carpeta de bandeja de entrada añadiendo texto al asunto</li><li>entregar el mensaje en la correspondiente carpeta SPAM</li><li>no entregar el mensaje</li></ul>",
	"antispam_new_rule_added": "Una nueva regla se ha añadido.",
	"antispam_order": "Solicitar",
	"antispam_reject_help": "El mensaje identificado como spam no será entregado, sino será rechazado de manera automática y reenviado al remitente con un aviso",
	"antispam_reject_spam": "Rechazo automático",
	"antispam_remove_country": "Eliminar",
	"antispam_report_activate": "Recibe Informe Spam",
	"antispam_report_help": "Haz que el sistema te envíe un informe cada día, cada semana, o cada mes de los mensajes de SPAM que recibes. Selecciona la frecuencia de los informes aquí abajo.",
	"antispam_report_period_day": "cada día",
	"antispam_report_period_month": "cada mes",
	"antispam_report_period_week": "cada semana",
	"antispam_rewrite_help": "Es posible personalizar el texto a añadir al asunto escribiéndolo en el correspondiente campo",
	"antispam_rule_has_been_deleted": "Una regla se ha borrado.",
	"antispam_service_desc": "<b>Con sólo 2,00 euros + IVA al año el servicio serà activo en todas las cuentas del dominio.</b><p><b>AntiSpam</b>: Un filtro AntiSpam, continuamente actualizado y totalmente configurable, determina de manera automática los Emails no deseados y la contraseña de manera tal para separarlos.<br><b>AntiVirus</b>: El servicio de AntiVirus prevé esquivar los Emails tanto de entrada como de salida para todas aquellas cuentas asociadas al dominio. La presencia de un virus comporta la eliminación del email infectados.</p>",
	"antispam_service_disabled_for": "El servicio está <strong>desactivado</strong> para la cuenta",
	"antispam_service_enabled_for": "El servicio está <strong>activo</strong> para la cuenta",
	"antispam_subject_rewrite": "Personalización del mensaje de SPAM",
	"antispan_antispam_pref": "Gestión spam"
}
