{
	"082": "Error de abertura de .qmail-default",
	"1000": "La sesión no es válida",
	"1001": "No tiene el permiso para cambiar su password",
	"1002": "Error de Conversión (iconv)",
	"1003": "No es posible chdir (a un directorio)",
	"1004": "Identificación incorrecta (el email proporcionado no contiene @)",
	"1005": "No tienes el permiso para modificar el password de postmaster",
	"1100": "Información faltante en el password",
	"1101": "El password no puede ser igual al nombre del login.",
	"1102": "El password no puede ser igual nombre del dominio.",
	"1103": "El password no puede ser formado por el nombre del login y el nombre del dominio.",
	"1104": "El password no puede ser formado por el nombre del login o del dominio, o por una combinación del login y de los nombres de dominio, y precedido o seguido sólo por un carácter (letra, número, símbolo).",
	"1105": "El password no puede ser formado por un sólo carácter repetido.",
	"1106": "El password no puede ser formado por secuencias numéricas o alfabéticas de caracteres.",
	"1107": "El password no puede contener partes de su nombre de dominio.",
	"1108": "Tu password contiene caracteres prohibidos",
	"120": "Se ha verificado un error durante la creación de una cuenta",
	"139": "Password de la Cuenta Email cambiado con éxito",
	"140": "No ha sido posible modificar el password",
	"142": "Ninguna Autorización",
	"143": "Error de permiso del directorio",
	"148": "Dirección Email incorrecta",
	"149": "No se puede Borrar el Último Acceso",
	"150": "Error de Archivo",
	"153": "El nombre usuario no existe",
	"155": "Acción incorrecta",
	"157": "Número máximo de forwards alcanzados",
	"158": "Número máximo de Robot Mail alcanzado",
	"160": "Alias incorrecto",
	"161": "No puede añadir forward. La Cuenta Email debe ser una Cuenta Email existente.",
	"162": "Nombre Cuenta de Correo incorrecto",
	"163": "Nombre forward incorrecto",
	"167": "Error al borrar alias/forward para la Cuenta Email.",
	"174": "Nombre Robot Mail incorrecto",
	"175": "Una cuenta, alias o mailing list con este nombre ya existe",
	"176": "Se le ruega insertar el nombre del Robot Mail",
	"177": "Dirección Email Titular incorrecta",
	"178": "Se le ruega insertar un Asunto",
	"179": "Se le ruega insertar algo a enviar",
	"180": "Sobrepasado el número máximo de 32 caracteres para el campo \"nombre\"",
	"184": "Número máximo de listas de correo alcanzado",
	"188": "Nombre de la lista email incorrecto",
	"198": "El antiguo password no es correcto",
	"199": "Número máximo de cuentas Email alcanzado",
	"200": "Los Passwords no corresponden, intentar de nuevo",
	"201": "Memoria agotada",
	"2109": "El servicio de copia de seguridad no está disponible temporalmente",
	"2119": "El estado de copia de seguridad no se puede guardar. Por favor, inténtelo de nuevo más tarde",
	"2129": "La información adicional no se puede recuperar. Por favor, inténtelo de nuevo más tarde",
	"2139": "La información adicional no se puede guardar. Por favor, inténtelo de nuevo más tarde",
	"215": "Es necesario facilitar una dirección de forward",
	"216": "Es necesario facilitar asunto",
	"223": "No ha sido posible encontrar un usuario",
	"231": "Ninguna Lista de Correo a Visualizar",
	"232": "Ningún Aliases/Forwards a Visualizar",
	"234": "Se le ruega insertar un password",
	"3001": "Se ha producido una excepción durante la llamada al servicio web ",
	"3002": "Uno de los parámetros obligatorios está vacío ",
	"3003": "Dominio no válido",
	"3004": "Criterios filtro de domino no válidos",
	"3005": "Dominio inexistente",
	"3006": "Usuario ya existente, no es posible añadirlo",
	"3007": "Usuarios no existentes, no es posible eliminarlos ",
	"3008": "Función no implementada",
	"307": "Cuota incorrecta",
	"308": "Cuota configurada ilimitada",
	"309": "Cuota configurada a %s bytes",
	"3101": "Llamada a la función IM no válida",
	"3102": "Problema de comunicación backend IM",
	"3103": "Respuesta backend IM no válida",
	"3104": "Falta el archivo de instalación",
	"314": "Cuota insertada incorrecta",
	"315": "Usuario borrado. Habilitado para configurar forward a '%s'.",
	"317": "No puede borrar la cuenta postmaster.",
	"318": "Es necesario insertar el nombre real de la cuenta",
	"321": "Deshabilitación cuenta errada",
	"322": "Creación cuenta errada",
	"329": "No puede crear otras cuentas",
	"330": "No puede crear cuentas",
	"331": "El usuario tiene cuentas de correo de grupo",
	"336": "El password debe ser por lo menos de 8 caracteres",
	"352": "Insertar un día válido para el vencimiento autorespondedor",
	"353": "Insertar un mes válido para el vencimiento autorespondedor",
	"354": "Insertar un año válido para el vencimiento autorespondedor",
	"356": "Fecha precedente a la fecha actual",
	"400": "El nuevo password es igual al viejo",
	"600": "No se tienen los permisos para importar los suscriptores de las listas de correo",
	"601": "No puede leer el archivo csv",
	"602": "Este nombrearchivo no tiene la extensión .csv o .CSV",
	"700": "No se tiene el derecho de modificar esta lista negra",
	"701": "Esta regla ya existe",
	"702": "Esta regla está	vacía",
	"703": "No puede borrar esta regla",
	"704": "Formato de dirección de correo electrónico no válida"
}
