{
	"antispam_accept_mail_from": "Přijmout emaily od",
	"antispam_accept_mail_to": "Přijmout emaily zaslané na",
	"antispam_account_with_rules": "Schránky s pravidly",
	"antispam_account_without_rules": "Schránky bez pravidel",
	"antispam_add_rule": "Přidat",
	"antispam_add_rule_eg_2": "Pro přidání důvěryhodného odesílatele zadejte jeho adresu. Můžete také použít hvězdičkovou konvenci. Při použití <span style=\"color:red;\">*@domena.tld</span> budou všechny emailové adresy ze zadané domény považované za důvěryhodné; použijete-li <span style=\"color:red;\">*@*.domena.tld</span> budou důvěryhodné emaily ze všech subdomén dané domény.",
	"antispam_add_rule_eg_3": "Pro zrušení pravidla jednoduše klikněte na ikonu u příslušného pravidla",
	"antispam_add_rule_help_add": "Přidáním emailové adresy do whitelistu zajistíte, že zprávy zaslané z této adresy nebudou kontrolované antispamovým filtrem a budou vždy přijaté. Přidejte do seznamu emailové adresy, které považujete za důvěryhodné.",
	"antispam_alias_with_rules": "Přeposílaní s pravidly",
	"antispam_antispam_settings_updated": "Nastavení antispamu bylo aktualizováno",
	"antispam_buy_service": "Službu můžete zakoupit a aktivovat<br>kliknutím na odkaz OBJEDNAT.",
	"antispam_cannot_add_rule": "Pravidlo není možné přidat z důvodu konfliktu s ostatními pravidly",
	"antispam_clone": "Kopírovat",
	"antispam_clone_done": "Pravidla byla úspěšně zkopírována do vybraných účtů.",
	"antispam_clone_rule_help": "Vyberte schránky, do kterých budete kopírovat antispamová pravidla účtu postmaster",
	"antispam_clone_rules": "Kopírování antispamových pravidel",
	"antispam_disable_action": "Vypnout",
	"antispam_enable_action": "Zapnout",
	"antispam_enable_feature": "Upozornění!<br>Antispam není aktivní.",
	"antispam_filter_help": "<p>U každého příchozího emailu dochází k antispamové kontrole. Email bude vyhodnocen jako spam, obsahuje-li fingerprint (otisk) získaný z reportovaných spamů.<br>Pokud je antispamový filtr vypnut, dojde k doručení všech zpráv bez jakékoliv penalizace.</p>",
	"antispam_grey_folder": "Doručit do složky SPAM",
	"antispam_grey_folder_help": "Emaily vyhodnocené jako spam budou přesunuty do složky SPAM. K jejich trvalému odstranění dojde automaticky po <b>30 dnech</b>.",
	"antispam_management_help": "Emaily vyhodnocené jako spam mohou být zpracované následujícím způsobem:<ul><li>spamy budou doručené do složky Doručená pošta s přepsaným předmětem</li><li>spamy budou doručené do složky SPAM</li><li>spamy nebudou doručené</li></ul>",
	"antispam_new_rule_added": "Adresa byla přidána do whitelistu",
	"antispam_order": "OBJEDNAT",
	"antispam_reject_help": "Emaily vyhodnocené jako spam budou automaticky odmítnuté a vrátí se odesílateli zpět s chybovým hlášením.",
	"antispam_reject_spam": "Automaticky odmítnout",
	"antispam_remove_country": "Odstranit",
	"antispam_report_activate": "Zasílání přehledů o spamech",
	"antispam_report_help": "Nastavení zasílání denních, týdenních nebo měsíčních přehledů o spamech doručených do schránky. Frekvenci reportů vyberte ze seznamu.",
	"antispam_report_period_day": "denně",
	"antispam_report_period_month": "měsíčně",
	"antispam_report_period_week": "týdně",
	"antispam_rewrite_help": "Zadejte text, který bude vložen na začátek předmětu.",
	"antispam_rule_has_been_deleted": "Adresa byla odstraněna z whitelistu",
	"antispam_service_desc": "<b>Služba Antispam pro všechny emailové schránky založené v doméně je aktivována pouze za 2,00 Euro + DPH za rok.</b><p><b>AntiSpam</b>: Antispamový filtr je neustále aktualizován a je plně konfigurovatelný. Kontroluje veškeré příchozí zprávy, automaticky detekuje nevyžádané zprávy a pro snadnější identifikaci je i označuje.<br><b>AntiVirus</b>: Antivirus prověřuje všechny odchozí a příchozí emaily ze všech schránek domény. V případě, že nalezne virus, dojde ke smazání infikovaného emailu.</p>",
	"antispam_service_disabled_for": "Služba je <strong>vypnuta</strong> - účet",
	"antispam_service_enabled_for": "Služba je <strong>zapnuta</strong> - účet",
	"antispam_subject_rewrite": "Přepsat předmět",
	"antispan_antispam_pref": "Správa spamů"
}
