{
	"antispam_accept_mail_from": "Accept Mail From",
	"antispam_accept_mail_to": "Accept Mail Sent To",
	"antispam_account_with_rules": "Physical accounts with rules",
	"antispam_account_without_rules": "Accounts without rules",
	"antispam_add_rule": "Add to the list",
	"antispam_add_rule_eg_2": "To add the reliable senders you need to select the option from the dropdown menu below and enter the email address regarded as reliable. By using the asterisk symbol, e.g.: *@domainname.xx, all the emails of the entered domain will be considered reliable; if written like this *@*.domainname.xx, all the emails of the sub-domains of the entered domain will be considered reliable.",
	"antispam_add_rule_eg_3": "To cancel a rule you simply need to click the associated Remove link and the rule will be cancelled.",
	"antispam_add_rule_help_add": "From the following section, you can create a WhiteList, or rather enter one or more email addresses to be considered as reliable. The emails received from these email addresses will be delivered without being checked by the antispam filter.",
	"antispam_alias_with_rules": "Alias with rules",
	"antispam_antispam_settings_updated": "Your antispam settings have been updated!",
	"antispam_buy_service": "You can easily buy and enable the service<br>clicking the Order link.",
	"antispam_cannot_add_rule": "Cannot add this rule because there is a conflict with a previous rule",
	"antispam_clone": "Clone",
	"antispam_clone_done": "Rules correctly cloned onto the selected accounts.",
	"antispam_clone_rule_help": "Select some accounts and apply the postmaster's rules to them",
	"antispam_clone_rules": "Clone antispam rules",
	"antispam_disable_action": "Disable",
	"antispam_enable_action": "Enable",
	"antispam_enable_feature": "Attention!!<br>The antispam service has not been activated yet.",
	"antispam_filter_help": "The antispam filter processes all the incoming emails (header, subject, body of the message etc...) and gives them a high or low score depending on the probability of spam content.<p>If not enabled, the system will deliver all the received messages without any distinction, nor warnings.</p>",
	"antispam_grey_folder": "Deliver to the SPAM folder",
	"antispam_grey_folder_help": "The messages identified as spam will be delivered to the SPAM folder<br/>N.b. The messages will be deleted from the folder automatically and permanently after <b>30 days</b>.",
	"antispam_management_help": "When a message is identified as spam, you can choose to :<ul><li>have the message delivered to the incoming mail folder by adding some text to the subject</li><li>have the message delivered to the SPAM folder</li><li>not have the message delivered</li></ul>",
	"antispam_new_rule_added": "A new rule has beed added.",
	"antispam_order": "Order",
	"antispam_reject_help": "The message identified as spam will not be delivered but automatically rejected and sent back to the sender with a warning",
	"antispam_reject_spam": "Automatic rejection",
	"antispam_remove_country": "Remove",
	"antispam_report_activate": "Receive anti spam report",
	"antispam_report_help": "You can choose to receive a regular report about the SPAM you received. Select from this list the frequency of the email report.",
	"antispam_report_period_day": "every day",
	"antispam_report_period_month": "monthly",
	"antispam_report_period_week": "weekly",
	"antispam_rewrite_help": "You can customise the text to add to the subject by writing in the provided field.",
	"antispam_rule_has_been_deleted": "A rule has been deleted.",
	"antispam_service_desc": "<b>With only 2,00 Euro + VAT per year, the service will be active on all the email addresses of the domain.</b><p><b>AntiSpam</b>: An AntiSpam filter, that is constantly updated and completely configurable, detects automatically the unsolicited Emails and marks them in order to identify them.<br><b>AntiVirus</b>: The AntiVirus service scans all the outcoming and incoming Emails in all the accounts that you have connected with the domain. The presence of a virus, will entail the deletion of the infected emails.</p>",
	"antispam_service_disabled_for": "Service is <strong>disabled</strong> for the account",
	"antispam_service_enabled_for": "Service is <strong>enabled</strong> for the account",
	"antispam_subject_rewrite": "Customisation of SPAM messages",
	"antispan_antispam_pref": "Spam Management"
}
