{
	"antispam_accept_mail_from": "Accetta email inviate Da",
	"antispam_accept_mail_to": "Accetta email inviate A",
	"antispam_account_with_rules": "Account fisici con regole",
	"antispam_account_without_rules": "Account senza regole",
	"antispam_add_rule": "Aggiungi alla lista",
	"antispam_add_rule_eg_2": "Per aggiungere i mittenti attendibili sarà necessario scegliere l’azione dal menù a tendina sotto riportato e inserire l’indirizzo email da rendere attendibile. Utilizzando l’asterisco, es: *@nomedominio.xx, saranno considerate attendibili tutte le email del dominio inserito; usando la forma *@*.nomedominio.xx, tutte le email dei sottodomini del dominio indicato risulteranno attendibili.",
	"antispam_add_rule_eg_3": "Per eliminare una regola sarà sufficiente cliccare sul Rimuovi link e la regola sarà cancellata.",
	"antispam_add_rule_help_add": "Tramite la seguente sezione sarà possibile creare una WhiteList, ovvero inserire uno o più indirizzi email da considerare attendibili. Le email ricevute da questi indirizzi saranno consegnate senza i controlli del filtro antispam.",
	"antispam_alias_with_rules": "Alias con regole",
	"antispam_antispam_settings_updated": "Impostazioni antispam salvate!",
	"antispam_buy_service": "È possibile acquistare subito il servizio<br>Cliccando su Ordina.",
	"antispam_cannot_add_rule": "Impossibile aggiungere la nuova regola a causa di un conflitto con una precedente",
	"antispam_clone": "Duplica",
	"antispam_clone_done": "Regole clonate correttamente negli’account selezionati.",
	"antispam_clone_rule_help": "Seleziona alcuni account e applica loro le regole della postmaster",
	"antispam_clone_rules": "Duplica regole antispam",
	"antispam_disable_action": "Disattiva",
	"antispam_enable_action": "Attiva",
	"antispam_enable_feature": "Attenzione!!<br>Il servizio AntiSpam non risulta attivo.",
	"antispam_filter_help": "Il filtro antispam processa tutte le email in arrivo (header, oggetto, corpo messaggio ecc..) e assegna loro un punteggio più o meno alto a seconda della probabilità che il contenuto sia spam.<p>Nel caso in cui il filtro sia disattivato, il sistema consegnerà tutti i messaggi ricevuti senza alcuna distinzione, né notifica.</p>",
	"antispam_grey_folder": "Consegna nella cartella Spam",
	"antispam_grey_folder_help": "I messaggi identificati come spam saranno consegnati nell’apposita cartella SPAM<br>N.b. I messaggi saranno eliminati dalla cartella in modo automatico e definitivo dopo <b>30 giorni</b>.",
	"antispam_management_help": "Quando un messaggio viene identificato come spam è possibile scegliere se:<ul><li>farsi consegnare il messaggio nella cartella posta in arrivo aggiungendo del testo all’oggetto</li><li>farsi consegnare il messaggio nell'apposita cartella SPAM</li><li>non farsi consegnare il messaggio</li></ul>",
	"antispam_new_rule_added": "Aggiunta nuova regola",
	"antispam_order": "Ordina",
	"antispam_reject_help": "Il messaggio identificato come spam non sarà consegnato ma verrà rifiutato automaticamente e reinviato al mittente con una notifica.",
	"antispam_reject_spam": "Rifiuto automatico",
	"antispam_remove_country": "Rimuovi",
	"antispam_report_activate": "Ricevi Report Spam",
	"antispam_report_help": "Fatti inviare un report ogni giorno, ogni settimana, o ogni mese dei messaggi SPAM che ricevi. Seleziona la frequenza dei report qui sotto.",
	"antispam_report_period_day": "ogni giorno",
	"antispam_report_period_month": "ogni mese",
	"antispam_report_period_week": "ogni settimana",
	"antispam_rewrite_help": "È possibile personalizzare il testo da aggiungere all’oggetto scrivendo nell’apposito campo.",
	"antispam_rule_has_been_deleted": "Regola cancellata.",
	"antispam_service_desc": "<b>Con soli 2.00 Euro + iva l’anno il servizio sarà attivo su tutte le caselle abbinate al dominio.</b><p><b>AntiSpam</b>: Il servizio di Aruba che permette di proteggere le caselle del proprio dominio dalla posta indesiderata. Grazie ad un filtro antispam, continuamente aggiornato e configurabile secondo le proprie esigenze, sarà possibile contrassegnare le Email ritenute SPAM, separandole dagli altri messaggi.<br>Inoltre l'<b>AntiVirus</b> (compreso nel servizio) provvederà a filtrare la posta in entrata e in uscita e in caso di presenza di un virus provvederà alla cancellazione dell' email infetta inviando una notifica di avvenuta cancellazione al destinatario.</p>",
	"antispam_service_disabled_for": "Il servizio è <strong>disattivo</strong> per l'utente",
	"antispam_service_enabled_for": "Il servizio è <strong>attivo</strong> per l'utente",
	"antispam_subject_rewrite": "Personalizzazione messaggio di SPAM",
	"antispan_antispam_pref": "Gestione Spam Identificato"
}
