{
	"antispam_accept_mail_from": "Akceptuj wiadomości wysłane z",
	"antispam_accept_mail_to": "Akceptuj wiadomości wysłane do",
	"antispam_account_with_rules": "Fizyczne konta z regułami",
	"antispam_account_without_rules": "Konta bez reguł",
	"antispam_add_rule": "Dodaj do listy",
	"antispam_add_rule_eg_2": "Aby dodać adres do białej listy należy wybrać opcję z rozsuwanego menu i wprowadzić adres mailowy. Używając znaku gwiazdki np.: *@domainname.xx, spowodujemy, że wszystkie wiadomości wysłane z tej domeny będą uznane za pewne; jeśli wprowadzimy wpis *@*.domainname.xx, spowodujemy, że wszystkie wiadomości wysłane z subdomen wprowadzonej domeny będą uznane za pewne",
	"antispam_add_rule_eg_3": "Aby usunąć zasadę należy na nią kliknąć.",
	"antispam_add_rule_help_add": "W poniższej sekcji możesz stworzyć białą listę czyli listę adresów mailowych, które uważasz za pewne. Wiadomości wysłane z tych adresów mailowych nie będą skanowane przez filtr antyspamowy i będą od razu dostarczane do skrzynki odbiorczej.",
	"antispam_alias_with_rules": "Alias z regułami",
	"antispam_antispam_settings_updated": "Twoje ustawienie antyspamowe zostały zaktualizowane!",
	"antispam_buy_service": "Bardzo łatwo możesz kupić i włączyć usługę<br>klikając link zamówienia.",
	"antispam_cannot_add_rule": "Nie można dodać tej reguły, ponieważ jest ona w konflikcie z poprzednia regułą",
	"antispam_clone": "Klonuj",
	"antispam_clone_done": "Reguły zostały prawidłowo sklonowane do wybranych kont.",
	"antispam_clone_rule_help": "Wybierz konto i zatwierdź reguły konta postmaster dla niego",
	"antispam_clone_rules": "Klonuj reguły antyspamu",
	"antispam_disable_action": "Wyłączony",
	"antispam_enable_action": "Włączony",
	"antispam_enable_feature": "Uwaga!!<br>Usługa antyspamu nie została jeszcze aktywowana.",
	"antispam_filter_help": "Filtr antyspamowy skanuje wszystkie przychodzące wiadomości (nagłówki, tematy, treść wiadomości) i przydziela im odpowiednią wartość punktową w zależności od ilości treści spamowej.<p>Jeśli filtr nie jest włączony, system dostarczy wszystkie wiadomości na skrzynkę odbiorczą bez informowania o spamie.</p>",
	"antispam_grey_folder": "Dostarczanie do katalogu SPAM",
	"antispam_grey_folder_help": "Wiadomości uznane za spam będą przenoszone do katalogu SPAM. Wiadomości będą automatycznie kasowane po upływie <b>30 dni</b>.",
	"antispam_management_help": "Kiedy wiadomość jest uznana za spam możesz wybrać następującą akcję systemu:<ul><li>wiadomość będzie dostarczona do skrzynki odbiorczej ze zmienionym tematem</li><li>wiadomość będzie przeniesiona do katalogu SPAM</li><li>wiadomość będzie odrzucona</li></ul>",
	"antispam_new_rule_added": "Nowa reguła została dodana.",
	"antispam_order": "Zamów",
	"antispam_reject_help": "Wiadomość zidentyfikowana jako spam nie zostanie dostarczona, ale automatycznie odrzucona i odesłana do nadawcy z ostrzeżeniem",
	"antispam_reject_spam": "Automatyczne odrzucanie",
	"antispam_remove_country": "Usuń",
	"antispam_report_activate": "Otrzymuj raport o spamie",
	"antispam_report_help": "Otrzymuj dzienne, tygodniowe lub miesiêczne raporty o wiadomoœciach spamowych jakie otrzymasz. Wybierz czêstotliwoœæ ich otrzymywania.",
	"antispam_report_period_day": "dzienny",
	"antispam_report_period_month": "miesięcznie",
	"antispam_report_period_week": "tygodniowy",
	"antispam_rewrite_help": "Możesz dostosować tekst jaki ma się pojawiać w temacie wiadomości spamowych wprowadzając go w odpowiednim polu.",
	"antispam_rule_has_been_deleted": "Reguła została usunięta.",
	"antispam_service_desc": "<b>WZa 2,00 Euro + VAT rocznie, usługa będzie aktywna dla wszystkich adresów email.</b><p><b>Antyspam</b>: Filtr antyspamowy jest cały czas aktualizowany i jest w pełni konfigurowalny, umożliwia wykrycie niepotrzebnych maili i ich oznaczenie.<br><b>Antywirus</b>: Antywirus skanuje wszystkie wychodzące i przychodzące wiadomości dla wszystkich dodanych kont. Antywirus usunie zainfekowane wiadomości.</p>",
	"antispam_service_disabled_for": "Usługa jest <strong>wyłączona</strong> dla kont",
	"antispam_service_enabled_for": "Usługa jest <strong>włączona</strong> dla kont",
	"antispam_subject_rewrite": "Dopasowanie oznaczenia spamu",
	"antispan_antispam_pref": "Zarządzanie wiadomościami spamowymi"
}
