{
	"antispam_accept_mail_from": "Accepter les messages venant de",
	"antispam_accept_mail_to": "Accepter les messages envoyés à",
	"antispam_account_with_rules": "Comptes physiques avec règles",
	"antispam_account_without_rules": "Comptes sans règles",
	"antispam_add_rule": "Ajouter à la liste",
	"antispam_add_rule_eg_2": "Pour ajouter des adresses sûres vous devez choisir une option dans la liste ci-dessous et entrer l'adresse considérée comme sûre. En utilisant le caractère étoile, par exemple: *@domainname.xx, tous les emails du domaine seront considérés comme sûrs; en utilisant l'écriture *@*.domainname.xx, tous les emails des sous-domaines seront considérés comme sûrs.",
	"antispam_add_rule_eg_3": "Pour supprimer une adresse, vous devez simplement cliquer sur le lien Supprimer correspondant et l'adresse sera supprimée.",
	"antispam_add_rule_help_add": "Dans cette section vous pouvez créer une WhiteList, en entrant une ou plusieurs adresses emails qui sont considérées comme sûres. Les emails envoyés depuis ces adresses seront délivrés sans être vérifiés par le filtre antispam.",
	"antispam_alias_with_rules": "Alias avec règles",
	"antispam_antispam_settings_updated": "Vos préférences antispam ont été sauvées!",
	"antispam_buy_service": "Vous pouvez facilement acheter et activer le service<br>en cliquant sur le lien Commander.",
	"antispam_cannot_add_rule": "La règle ne peut être ajoutée à cause d'un conflit",
	"antispam_clone": "Cloner",
	"antispam_clone_done": "Règles correctement clonées sur les comptes selectionnés.",
	"antispam_clone_rule_help": "Selectionnez des comptes et appliquez les règles du postmaster à ceux-ci",
	"antispam_clone_rules": "Clonage de règles antispam",
	"antispam_disable_action": "Désactiver",
	"antispam_enable_action": "Activer",
	"antispam_enable_feature": "Attention!!<br>Le service d'antispam n'a pas encore été activé.",
	"antispam_filter_help": "Le filtre antispam traîte tous les emails entrants (en-têtes, sujet, corps du message, etc.) et leur donne un score haut ou bas en fonction de la probabilité du message à être un spam.<p>Si le filtrage est désactivé, le système délivrera tous les messages reçus sans distinction ni avertissement.</p>",
	"antispam_grey_folder": "Utiliser le dossier SPAM",
	"antispam_grey_folder_help": "Les messages identifiés comme spam seront déposés dans le dossier SPAM<br/>Les messages seront supprimés de ce dossier après une période de <b>30 jours</b>.",
	"antispam_management_help": "Lorsqu'un message est identifié comme spam, vous pouvez choisir de:<ul><li>laisser le message dans la boîte de réception en ajoutant un texte personnalisé au sujet</li><li>déposer le message dans le dossier SPAM</li><li>ne pas déposer le message dans votre boîte aux lettres</li></ul>",
	"antispam_new_rule_added": "La nouvelle règle a été ajoutée.",
	"antispam_order": "Commander",
	"antispam_reject_help": "Les messages identifiés comme spam ne seront pas délivrés mais automatiquement rejetés et une notification sera renvoyée à l'expéditeur",
	"antispam_reject_spam": "Rejet automatique",
	"antispam_remove_country": "Supprimer",
	"antispam_report_activate": "Recevoir un rapport concernant les SPAM que je reçois",
	"antispam_report_help": "Vous pouvez recevoir par email un rapport concernant les SPAM que vous recevez. Choisissez ci-dessous la fréquence à laquelle vous souhaitez recevoir ces rapports.",
	"antispam_report_period_day": "tous les jours",
	"antispam_report_period_month": "tous les mois",
	"antispam_report_period_week": "toutes les semaines",
	"antispam_rewrite_help": "Vous pouvez personnaliser le texte à ajouter au sujet en écrivant dans le champ ci-dessus",
	"antispam_rule_has_been_deleted": "La règle a été supprimée.",
	"antispam_service_desc": "<b>Avec seulement 2,00 Euro + TVA / an, le service sera actif pour toutes les adresses emails d'un domaine.</b><p><b>AntiSpam</b>: le filtre AntiSpam, mis à jour en permanence et complètement configurable, détecte automatiquement les messages non sollicités et les marques pour permettre leur identification.<br><b>AntiVirus</b>: le service AntiVirus scanne tous les messages entrant et sortant de tous les comptes Emails liés au domaine. La detection d'un virus entraîne la suppression des messages infectés.</p>",
	"antispam_service_disabled_for": "Le service est <strong>désactivé</strong> pour le compte",
	"antispam_service_enabled_for": "Le service est <strong>activé</strong> pour le compte",
	"antispam_subject_rewrite": "Personnalisation du message SPAM",
	"antispan_antispam_pref": "Gestion des Spams"
}
