{
	"082": "Erreur d'ouverture de .qmail-default",
	"1000": "Session invalide",
	"1001": "Vous n'avez pas la permission de modifier votre mot de passe",
	"1002": "Erreur de conversion (iconv)",
	"1003": "Impossible de changer de répertoire",
	"1004": "Mauvaise identification (le courriel fourni ne contient pas de @)",
	"1005": "Vous n'avez pas la permission de modifier le mot de passe postmaster",
	"1100": "Information manquante pendant la vérification du mot de passe",
	"1101": "Votre mot de passe ne peut pas être votre login.",
	"1102": "Votre mot de passe ne peut pas être votre nom de domaine.",
	"1103": "Votre mot de passe ne peut pas être constitué de votre login et de votre nom de domaine.",
	"1104": "Votre mot de passe ne peut pas être égal à votre login ou votre nom de domaine ou une combinaison de votre login et de votre nom de domaine et précédé ou suivi d'un caractère (lettre, chiffre, symbole).",
	"1105": "Votre mot de passe ne peut pas être une suite du même caractère.",
	"1106": "Votre mot de passe ne peut pas être une séquence de chiffres ou de lettres.",
	"1107": "Votre mot de passe ne peut pas contenir des parties de votre nom de domaine.",
	"1108": "Votre mot de passe contient des caractères interdits",
	"120": "Erreur lors de la création du compte",
	"139": "Mot de passe du compte de messagerie correctement modifié",
	"140": "Mot de passe non changé",
	"142": "Pas d'autorisation",
	"143": "Erreur de permission sur le répertoire",
	"148": "Adresse courriel invalide",
	"149": "Impossible de supprimer la dernière entrée",
	"150": "Erreur de fichier",
	"153": "Le nom d'utilisateur n'existe pas",
	"155": "Action invalide",
	"157": "Le nombre maximum de redirections est atteint",
	"158": "Le nombre maximum de robots de messagerie est atteint",
	"160": "Alias invalide",
	"161": "Impossible d'ajouter la redirection. Le compte de messagerie doit exister.",
	"162": "Nom de compte de messagerie invalide",
	"163": "Nom de redirection invalide",
	"167": "Erreur lors de la suppression de l'alias/la redirection du compte de messagerie spécifié.",
	"174": "Nom de robot de messagerie invalide",
	"175": "Le nom est déjà utilisé pour une boîte email, un alias ou une liste de diffusion",
	"176": "Veuillez saisir le nom du robot de messagerie",
	"177": "Adresse courriel du propriétaire du compte invalide",
	"178": "Veuillez saisir le sujet",
	"179": "Veuillez saisir un message",
	"180": "Vous avez atteint la limite de 32 caractères pour le champ \"nom\"",
	"184": "Nombre maximum de listes de diffusion atteint",
	"188": "Nom de liste de diffusion invalide",
	"198": "L'ancien password n'est pas correct",
	"199": "Nombre maximum de comptes de messagerie atteint",
	"200": "Les mots de passe diffèrent, essayez à nouveau",
	"201": "Mémoire insuffisante",
	"2109": "Le service de backup est indisponible",
	"2119": "Le statut de backup ne peut être sauvé. Veuillez essayer plus tard",
	"2129": "Les informations supplémentaires ne peuvent être récupérées. Veuillez essayer plus tard",
	"2139": "Les informations supplémentaires ne peuvent être sauvées. Veuillez essayer plus tard",
	"215": "Veuillez saisir l'adresse de redirection",
	"216": "Veuillez saisir le sujet",
	"223": "Impossible de trouver l'utilisateur",
	"231": "Pas de liste de diffusion à afficher",
	"232": "Pas d'alias/redirection à afficher",
	"234": "Veuillez saisir un mot de passe",
	"3001": "Erreur lors de l'appel du service web",
	"3002": "Un des paramètres obligatoires est vide",
	"3003": "Le domaine n'est pas valide",
	"3004": "Le filtre sur le domaine n'est pas valide",
	"3005": "Le domaine n'existe pas",
	"3006": "L'utilisateur existe déjà et ne peut pas être ajouter",
	"3007": "L'utilisateur n'a pas été trouvé et ne peut pas être supprimé",
	"3008": "La fonction n'est pas implémentée",
	"307": "Quota non valide",
	"308": "Quota configuré à \"Illimité\"",
	"309": "Quota mis à jour",
	"3101": "Mauvaise fonction de l'IM appelée",
	"3102": "Problème de communication avec le serveur",
	"3103": "Mauvaise réponse du serveur",
	"3104": "Il manque le fichier d'installation",
	"314": "Le quota saisi est non valide",
	"315": "L'utilisateur n'existe pas. Impossible de configurer la redirection.",
	"317": "Vous ne pouvez pas supprimer le compte \"postmaster\".",
	"318": "Veuillez saisir le nom d'affichage",
	"321": "Echec de désactivation de boîte aux lettres",
	"322": "Echec de création de boîte aux lettres",
	"329": "Vous ne pouvez pas créer de nouvelles boîtes aux lettres",
	"330": "Vous ne pouvez pas créer de boîtes aux lettres",
	"331": "L'utilisateur a des boîtes aux lettres de groupe",
	"336": "Le mot de passe doit contenir au moins 8 caractères",
	"352": "Insérez un jour d'expiration de la réponse automatique valide",
	"353": "Insérez un mois d'expiration de la réponse automatique valide",
	"354": "Insérez une année d'expiration de la réponse automatique valide",
	"356": "La date insérée est dans le passé",
	"400": "Le nouveau mot de passe est identique à l'ancien",
	"600": "Vous n'avez pas la permission d'importer des abonnés de listes de diffusion",
	"601": "Impossible de lire le fichier csv",
	"602": "Le fichier n'a pas l'extension .csv or .CSV",
	"700": "Vous n'avez pas le droit de modifier cette liste noire",
	"701": "Cette règle existe déjà",
	"702": "Cette règle est vide",
	"703": "Impossible de supprimer cette règle",
	"704": "Format d'adresse non valide"
}
