{
	"antispam_accept_mail_from": "Az innen küldött email-ek elfogadása",
	"antispam_accept_mail_to": "Az ide küldött email-ek elfogadása",
	"antispam_account_with_rules": "Fizikai fiókok szabályokkal",
	"antispam_account_without_rules": "Fiókok szabályok nélkül",
	"antispam_add_rule": "Hozzáadás a listához",
	"antispam_add_rule_eg_2": "A megbízható küldők hozzáadásához ki kell választania ezt a lehetőséget a legördülő menüből és meg kell adnia a megbízhatónak tekinthető email címeket. A csillag szimbólum használatával, pl. *@domainnev.xx, a megadott domain minden email címe megbízhatónak lesz tekintve, ha a *@*.domainnev.xx kerül beírásra az összes aldomain-hez tartozó minden email cím megbízhatónak lesz tekintve",
	"antispam_add_rule_eg_3": "Egy szabály törléséhez egyszerűen kattintson rá és a szabály törlésre kerül",
	"antispam_add_rule_help_add": "A következő részben megadhat egy Fehér Listát illetve megadhat egy vagy több megbízhatónak tekinthető email címet. Ezekről az email címekről fogadott email-ek kézbesítésre kerülnek az antispam szűrő ellenőrzése nélkül.",
	"antispam_alias_with_rules": "Alias szabályokkal",
	"antispam_antispam_settings_updated": "Az antispam beállításai frissítve!",
	"antispam_buy_service": "Könnyedén megvásárolhatja és bekapcsolhatja a szolgáltatást<br>a Rendelés linkre kattintva.",
	"antispam_cannot_add_rule": "Nem lehet hozzáadni ezt a szabályt mert ütközik egy előbbi szabállyal",
	"antispam_clone": "Klón",
	"antispam_clone_done": "A szabályok megfelelően klónozásra kerültek a kiválasztott fiókokra.",
	"antispam_clone_rule_help": "Válasszon ki néhány fiókot és alkalmazza a postmaster szabályait rájuk",
	"antispam_clone_rules": "Antispam szabályok klónozása",
	"antispam_disable_action": "Letiltva",
	"antispam_enable_action": "Engedélyezve",
	"antispam_enable_feature": "Figyelem!!<br>Az antispam szolgáltatás még nincs aktiválva.",
	"antispam_filter_help": "Az antispam szűrő feldolgozza az email-eket (fejléc, tárgy, üzenettörzs, stb..) és ad nekik egy magas vagy alacsony pontszámot függően a spam tartalom valószínűségétől.<p>Ha nincs engedélyezve, a rendszer kézbesít minden beérkezett üzenetet megkülönböztetés vagy figyelmeztetés nélkül.</p>",
	"antispam_grey_folder": "Kézbesítés a SPAM mappába",
	"antispam_grey_folder_help": "A SPAM-ként azonosított üzenetek kézbesítésre kerülnek a SPAM mappába.<br>Megjegyzés: Az üzenetek <b>30 nap</b> után automatikusan és véglegesen törlésre kerülnek a mappából.",
	"antispam_management_help": "Amikor egy üzenet spam-ként van azonosítva, ön választhat:<ul><li>az üzenet kézbesítésre kerül a beérkezett levelek mappába a tárgy szövegének kiegészítésével</li><li>az üzenet kézbesítésre kerül a SPAM mappába</li><li>az üzenet nem kerül kézbesítésre</li></ul>",
	"antispam_new_rule_added": "Új szabály került hozzáadásra.",
	"antispam_order": "Rendelés",
	"antispam_reject_help": "A spam-ként azonosított üzenetek nem kerülnek kézbesítésre, automatikusan elutasításra kerülnek és vissza lesznek küldve a feladónak egy figyelmeztetéssel",
	"antispam_reject_spam": "Automatikus elutasítás",
	"antispam_remove_country": "Eltávolítás",
	"antispam_report_activate": "Spam Jelentések Fogadása",
	"antispam_report_help": "Napi, heti vagy havi jelentések a fogadott SPAM üzenetekről. Válassza ki a jelentések gyakoriságát lent.",
	"antispam_report_period_day": "napi",
	"antispam_report_period_month": "havi",
	"antispam_report_period_week": "heti",
	"antispam_rewrite_help": "Testreszabhatja a tárgyhoz hozzáadott szöveget a megadott mezőbe írva",
	"antispam_rule_has_been_deleted": "A szabály törlésre került.",
	"antispam_service_desc": "<b>Csak 2,00 Ft + ÁFA per év árért, a szolgáltatás aktív lesz a domain összes email címéhez.</b><p><b>AntiSpam</b>: Egy AntiSpam szűrő, amely folyamatosan frissített és teljesen konfigurálható, automatikusan észleli a kéretlen emaileket és megjelöli azokat, hogy azonosíthatóak legyenek.<br><b>AntiVirus</b>: Az AntiVirus szolgáltatás megvizsgálja az összes kimenő és bejövő emailt a domain minden fiókjánál. A vírus jelenléte a fertőzött emailek törlését vonja maga után.</p>",
	"antispam_service_disabled_for": "Szolgáltatás <strong>tiltva</strong> a fiókra",
	"antispam_service_enabled_for": "Szolgáltatás <strong>engedélyezve</strong> a fiókra",
	"antispam_subject_rewrite": "A SPAM üzenetek testreszabása",
	"antispan_antispam_pref": "Spam kezelés"
}
